[
    {
        "title": "Triumph Scalper",
        "price": 147,
        "categorie":"digital",
        "description": "Triumph Scalper is an exclusive software for trading on the forex market. Its main goal is to make your trading really profitable, saving your precious time and nerves! It is created for fast trading, so it works on M1, M5, M15 Timeframes and all major currency pairs. All you need is simply to follow the stable BUY and SELL signals which Triumph Scalper gives to you and then enjoy your splendid beneficial trades. Consider that life has given you a great chance to go over to the side of successful people. It’s high time to take this unique chance and make the long-awaited first step that will change your life. Go ahead!",
        "order": "tinyurl.com/ypy2rjsc"
    },
    {
        "title": "Exynox Scalper",
        "price": 147,
        "categorie":"digital",
        "description": "Got tired of Quarantine restrictions and the uncertainty of tomorrow? While some suffer, others continue to laugh all the way to the bank thanks to Forex every day. What’s your choice? If you’re a go-getter, then I’ve got exactly what you need right here and right now! Exynox Scalper will assist you to make HUGE PROFITS QUICKLY & EASILY, so all you need is just to enjoy the process, resting on your comfy couch. Exynox Scalper indicator is your unique key to SUCCESSFUL TRADING!",
        "order": "tinyurl.com/477yyham"
    },
    {
        "title": "Crypto Quantum Leap",
        "price": 297,
        "categorie":"digital",
        "description": "Crypto Quantum Leap is an online course that teaches participants all they need to know about Bitcoin and other cryptocurrencies. This course, presented by Marco Wutzer, may help anybody from those who are just getting started to those who have a prior understanding of the domain.",
        "order": "tinyurl.com/4nh39659"
    },
    {
        "title": "Miracle Money Magnets",
        "price": 7,
        "categorie":"digital",
        "description": "Hello readers! If you are looking for an authentic wealth manifestation program, give a read to this Miracle Money Magnets review! Manifestation programs have become a major trend these days and there is an increased challenge to find something that actually works! Because almost all of them promise your dream life.",
        "order": "tinyurl.com/2p9zrct7"
    },
    {
        "title": "Get paid to send Emails",
        "price": 9.20,
        "categorie":"digital",
        "description": "There are a few different ways to make money from processing and sending simple emails. One way is to sign up for paid email programs. These programs will pay you a small amount of money for each email that you process and send. Another way to make money from this activity is to sell advertising space in your email newsletters. You can charge companies a fee for placing ads in your newsletter, and then earn commission on any sales that are generated from those ads. Finally, you can also earnmoney by simply referring people to sign up for these programs. If you refer someone who signs up and starts earning, you can get a percentage of their earnings as well.",
        "order": "tinyurl.com/y8f3jajj"
    },
    {
        "title": "Unlimited Instagram Likes & Followers",
        "price": 3,
        "categorie":"digital",
        "description": "You spend hours planning and creating content for Instagram. For a brief moment after you hit “Share,” all is right with the world. You’re confident you published something great.Then, radio silence. Or a few likes and comments from your handful of followers. But how do you get more followers on Instagram if not by publishing great content? There’s no step-by-step guide for Instagram growth. But there are best practices that will help you reach a wider audience and win over new followers. You can finally get unlimited likes and follow on Instagram by texting the service seller ! .",
        "order": "soon"
    },
    {
        "title":"The Senior T-shirt",
        "price":19.99,
        "categorie":"clothes",
        "description": "As a software developer, I'm always on the lookout for comfortable and stylish clothing that I can wear to work. When I saw this T-shirt, I knew it was perfect for me! It's made from a soft, breathable material that will keep me cool and dry all day long. Plus, the design is simple and understated, which is exactly my style. I'll be able to wear this T-shirt with jeans or dress pants for a casual yet put-together look.",
        "order": "soon"
    },
    {
        "title":"The Senior hoodie",
        "price": 39.99,
        "categorie":"clothes",
        "description": "As a software developer, I'm always on the lookout for comfortable and stylish clothing that I can wear to work. Perfect hoodie for you ! made from a soft, breathable material that will keep you cool and dry all day long. Plus, the design is simple and understated, which is exactly my style. I'll be able to wear this hoodie with jeans or dress pants for a casual yet put-together look.",
        "order": "soon"
    },
    {
        "title":"The Senior sweatshirt",
        "price": 39.99,
        "categorie":"clothes",
        "description": "As a software developer, I'm always on the lookout for comfortable and stylish clothing that I can wear to work. Perfect sweatshirt for you ! made from a soft, breathable material that will keep you cool and dry all day long. Plus, the design is simple and understated, which is exactly my style. I'll be able to wear this sweatshirt with jeans or dress pants for a casual yet put-together look.",
        "order": "soon"
    },
    {
        "title":"The Senior short",
        "price": 25.99,
        "categorie":"clothes",
        "description": "As a software developer, I'm always on the lookout for comfortable and stylish clothing that I can wear to work. Perfect short for you ! made from a soft, breathable material that will keep you cool and dry all day long. Plus, the design is simple and understated, which is exactly my style. I'll be able to wear this short with jeans or dress pants for a casual yet put-together look.",
        "order": "soon"
    },
    {
        "title":"The Senior tank",
        "price": 15.99,
        "categorie":"clothes",
        "description": "As a software developer, I'm always on the lookout for comfortable and stylish clothing that I can wear to work. Perfect Tank for you ! made from a soft, breathable material that will keep you cool and dry all day long. Plus, the design is simple and understated, which is exactly my style. I'll be able to wear this hoodie with jeans or dress pants for a casual yet put-together look.",
        "order": "soon"
    },
    {
        "title":"The Senior sandals",
        "price": 29.99,
        "categorie":"clothes",
        "description": "As a software developer, I'm always on the lookout for comfortable and stylish clothing that I can wear to work. Perfect sandals for you ! made from a soft, breathable material that will keep you cool and dry all day long. Plus, the design is simple and understated, which is exactly my style. I'll be able to wear this sandals with jeans or dress pants for a casual yet put-together look.",
        "order": "soon"
    },
    {
        "title":"Konexio boots",
        "price": 106.97,
        "categorie":"clothes",
        "description": "As a software developer, I'm always on the lookout for comfortable and stylish clothing that I can wear to work. Perfect boots for you ! made from a soft, breathable material that will keep you cool and dry all day long. Plus, the design is simple and understated, which is exactly my style. I'll be able to wear this boots with jeans or dress pants for a casual yet put-together look.",
        "order": "soon"
    }

]